import react from "react";
import "../index.css";


export default function Home(){
    return(
        <div className= 'home'>
           
            <h1>تمور فزان </h1>
            <h3>“اشتري تمور فزان وأنت في بيتك”</h3>
            <p>يعمل "متجر تمور فزان”، الذي يعد منصة التجارة الإلكترونية الأشهر لبيع التمور المحلية والعالمية على تقديم أفخر أنواع التمور والسلات الرمضانية</p>
            <p> يعتبر حلقة وصل بين تجار التمور والعميل الفردي وعملاء الجملة، يستطيع من خلاله الطرف الأول الشراء من الطرف الثاني، مع توفير أسعار مخفضة للشحن وحفظ حقوق الطرفين معا
             <br/> 
            كما يتيح المتجر الشحن لنحو 22 مدينة داخل ليبيا عن طريق بريد ليبيا</p>

            
            <a href= "/products" class="btn btn-outline-secondary col-9 mx-auto"  type="button">تسوق الان</a>     

             </div>
             
        

             );

}
