[
    {
      "id": 1,
      "name": " دقلة نور",
      "price": 10,
      "image": "/images/دقلة.jpg",
      "description": "تمور دقلة نور غنية بالطاقة (295 سعرة حرارية لكل 100 غرام). وهي مؤلفة من 70 ٪ من الماء والسكر، كما أنه يحتوي على المعادن كالحديد والفوسفور والكبريت والبوتاس والمنغنيز والنحاس والكالسيوم ومغنسيوم، كما ويحوي على الكربوهيدرات والدهن والماء ونسبة من الأملاح المعدنية، وفيتامين أ، و ب2، وفيتامين ج"
    },
    {
      "id": 2,
      "name": "تاليس",
      "price": 5,
      "image": "/images/تاليس.jpg",
      "description": "تمر تاليس: 34.97 فركتوز، 31.94 جلوكوز، ولا يحتوي على أي نسبة من السكروز، وهو مناسب لمرضى السكري، بالإضافة إلى تمرمكتومي، وتمر قطارة."
    },
    {
      "id": 3,
      "name": "المجهول",
      "price": 9,
      "image": "/images/المجهول.jpg",
      "description": "تمر المجهول: يحتوي على 33.6% من الفركتوز، 27.4% من الجلوكوز، بالإضافة إلى 3.3% من السكروز"
    },
    {
      "id": 4,
      "name": "تقداف",
      "price": 14,
      "image": "/images/7 سعودي.jpg",
      "description": "تمر تقداف: يحتوي على 13.6% من الفركتوز، 0.4% من الجلوكوز، بالإضافة إلى 15.3% من السكروز"
    },
    {
      "id": 5,
      "name": "العجوة",
      "price": 20,
      "image": "/images/5 العجوى.jpg",
      "description": "تمر العجوة: يحتوي على 25.6% من الفركتوز، 34.5% من الجلوكوز، بالإضافة إلى 0.5% من السكروز"
    },
    {
      "id": 6,
      "name": "حليمة",
      "price": 20,
      "image": "/images/6 حليمة.jpg",
      "description": "تمر حليمة: يحتوي على 15.6% من الفركتوز، 23.4% من الجلوكوز، بالإضافة إلى 0.12% من السكروز"
    },
    {
      "id": 7,
      "name": "تغيات",
      "price": 5,
      "image": "/images/تغيات.jpg",
      "description": "تمر تغيات: يحتوي على 12.6% من الفركتوز، 25.4% من الجلوكوز، بالإضافة إلى 0.9% من السكروز"
    },
    {
      "id": 8,
      "name": "برحي",
      "price": 3,
      "image": "/images/9 برحي.jpg",
      "description": "تمر البرحي: يحتوي على 22.6% من الفركتوز، 34.4% من الجلوكوز، بالإضافة إلى 0.3% من السكروز"
    },
    {
      "id": 9,
      "name": "سكري",
      "price": 7,
      "image": "/images/10 سكري.jpg",
      "description": "تمر السكري : 11.36% فركتوز، 14.96% جلوكوز، 40.41% سكروز، ومن الجدير بالذكر بأن هذا النوع من السكر لا يصلح لمرضى السكري، وذلك بسبب احتوائه على نسبة عالية من السكروز، شأنه شأن تمر السكري الأصفر، وتمر نبتة علي."
    },
    {
      "id": 10,
      "name": "تمر محشي باللوز",
      "price": 30,
      "image": "/images/12 تمر محشي الللوز.jpg",
      "description": " المكونات: 250 غ تمر دقلة 250 غ لوز مقشر، مغلي في الماء و مفروم 150 غ سكر عادي 2 ملاعق ماء الزهر ملعقة ملون أخضر. القطر: 500 غ سكر عادي ½ لتر ماء"
    },
    {
      "id": 11,
      "name": "تمر محشي بالشوكولاتة",
      "price": 40,
      "image": "/images/14 تمر محشي  بالشوكولاتة.jpg",
      "description": " المكونات: تمر دقلة,   شوكولاتة سائلة، مغلي في الماء و مفروم 150 غ سكر عادي 2 ملاعق ماء الزهر ملعقة ملون أخضر. القطر: 500 غ سكر عادي ½ لتر ماء"
    },
    {
      "id": 12,
      "name": "تمر محشي مشكل",
      "price": 60,
      "image": "/images/13 تمر محشي مشكل.jpg",
      "description": "تمور محشوة بالمكسرات والكريمة. نقدم لكم تشكيلة متنوعة من التمر المحشي بالمكسرات والحشوات الكريمية اللذيذة. "
    },
    {
      "id": 13,
      "name": "تمر محشي بالفستق",
      "price": 40,
      "image": "/images/تمر محشي بالفستق 11.jpg",
      "description": "المكونات: تمر دقلة,  فستق حلبي، و مفروم 150 غ سكر عادي 2 ملاعق ماء الزهر ملعقة ملون أخضر"
    },
    {
      "id": 14,
      "name": " تمر محشي بالبسكوت والطحينة",
      "price": 15,
      "image": "/images/15 تمر محشي بالبسوت والطحينة.jpg",
      "description": "المكونات: تمر دقلة, بسكوت مطحون, طحينة، و مفروم 150 غ سكر عادي 2 ملاعق ماء الزهر ملعقة ملون أخضر"
    }


  ]